asdf
brotli
c-ares
ca-certificates
elixir
erlang
fzf
gettext
icu4c@77
jpeg-turbo
krb5
libnghttp2
libpng
libtiff
libtool
libunistring
libuv
lz4
m4
ncurses
node
openssl@3
pcre
pcre2
postgresql@16
readline
unixodbc
volta
wxwidgets
xz
zsh
zstd
docker
iterm2
