bceskavich.theme-dracula-at-night
bradlc.vscode-tailwindcss
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-complete-tag
formulahendry.auto-rename-tag
formulahendry.code-runner
github.copilot
github.copilot-chat
hbenl.vscode-test-explorer
mhartington.oceanic-next
ms-vscode.test-adapter-converter
naumovs.color-highlight
orta.vscode-jest
ritvyk.heex-html
vitest.explorer
vue.volar
wayou.vscode-todo-highlight
